; Country Templates

[Country_Finland X2CountryTemplate]
DisplayName="Finland"
DisplayNameWithArticle="Finland"
DisplayNameWithArticleLower="Finland"
DisplayNamePossessive="Finland's"
DisplayAdjective="Finnish"

[Country_Estonia X2CountryTemplate]
DisplayName="Estonia"
DisplayNameWithArticle="Estonia"
DisplayNameWithArticleLower="Estonia"
DisplayNamePossessive="Estonia's"
DisplayAdjective="Estonian"

[Country_Latvia X2CountryTemplate]
DisplayName="Latvia"
DisplayNameWithArticle="Latvia"
DisplayNameWithArticleLower="Latvia"
DisplayNamePossessive="Latvia's"
DisplayAdjective="Latvian"

[Country_Lithuania X2CountryTemplate]
DisplayName="Lithuania"
DisplayNameWithArticle="Lithuania"
DisplayNameWithArticleLower="Lithuania"
DisplayNamePossessive="Lithuania's"
DisplayAdjective="Lithuanian"

[Country_Switzerland X2CountryTemplate]
DisplayName="Switzerland"
DisplayNameWithArticle="Switzerland"
DisplayNameWithArticleLower="Switzerland"
DisplayNamePossessive="Switzerland's"
DisplayAdjective="Swiss"

[Country_Austria X2CountryTemplate]
DisplayName="Austria"
DisplayNameWithArticle="Austria"
DisplayNameWithArticleLower="Austria"
DisplayNamePossessive="Austria's"
DisplayAdjective="Austrian"

[Country_Cuba X2CountryTemplate]
DisplayName="Cuba"
DisplayNameWithArticle="Cuba"
DisplayNameWithArticleLower="Cuba"
DisplayNamePossessive="Cuba's"
DisplayAdjective="Cuban"

[Country_Chile X2CountryTemplate]
DisplayName="Chile"
DisplayNameWithArticle="Chile"
DisplayNameWithArticleLower="Chile"
DisplayNamePossessive="Chile's"
DisplayAdjective="Chilean"

[Country_Peru X2CountryTemplate]
DisplayName="Peru"
DisplayNameWithArticle="Peru"
DisplayNameWithArticleLower="Peru"
DisplayNamePossessive="Peru's"
DisplayAdjective="Peruvian"

[Country_NewZealand X2CountryTemplate]
DisplayName="New Zealand"
DisplayNameWithArticle="New Zealand"
DisplayNameWithArticleLower="New Zealand"
DisplayNamePossessive="New Zealand's"
DisplayAdjective="New Zealander"

